[Assassin.Head_LootChest2 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="You must be there %s To use this item.."
ItemName=""
PickupMessage="what you got %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="the first"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Willow Game. Items are presentation descriptions. character head"
NoConstraintText=""
Suffix=""
Prefix=""

